var list = {
	"result" : true,
	"rescode" : "0000",
	"resmark" : "",
	"articlelist" : [
			{
				"id" : 9,
				"title" : "在日常使用中涡轮增压车型的用车技巧，你了解多少",
				"pic" : "http://10.2.134.57:8080/naviFileservice/files/s_1394768849887.jpg",
				"description" : "尽管现在不用刻意热车几分钟了，但在各种零部件未得到充分的机油润滑时，高速运转仍会导致某些零部件磨损过大，甚至出现故障的状况。因此，涡轮增压发动机车型在启动车辆后，不能急踩加速踏板，应先怠速运转3~5分钟……",
				"url" : "http://10.2.134.57:8080/naviFileservice/files/h_1394768849887.html",
				"createtime" : "2014-03-14 11:50:00",
				"updatetime" : "2014-03-14 11:50:00"
			},
			{
				"id" : 3,
				"title" : "听到车内总有嗡嗡的怪响，你知道是哪里出问题了吗？",
				"description" : "车内的异响总是最让人心烦的事情。有个客户形容道：着车以后，车内就象有一只苍蝇一样，嗡嗡嗡的响，又好像唐僧在不停的念经。自己听，声音来自车的右后方向......",
				"url" : "",
				"createtime" : "2014-03-10 16:31:00",
				"updatetime" : "2014-03-10 16:31:00"
			} ]
};